Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# HomeStatusText.Text
source: Choose Trending Now to load public results.
af_za: Kies Neiging Nou om publieke resultate te laai.
am_et: ይፋዊ ውጤቶችን ለመጫን Trending Now ን ይምረጡ።
ar_sa: اختر Trending Now لتحميل النتائج العامة.
as_in: ৰাজহুৱা ফলাফল লোড কৰিবলৈ এতিয়া ট্ৰেণ্ডিং নিৰ্ব্বাচন কৰক।
az_latn_az: İctimai nəticələri yükləmək üçün İndi Trend olanı seçin.
be_by: Каб загрузіць агульнадаступныя вынікі, абярыце "Трэндавыя".
bg_bg: Изберете Набиращи популярност сега, за да заредите публични резултати.
bn_bd: সর্বজনীন ফলাফল লোড করতে এখন প্রবণতা বেছে নিন।
bs_latn_ba: Odaberite Trenutno u trendu da učitate javne rezultate.
ca_es: Trieu Tendències ara per carregar resultats públics.
cs_cz: Chcete-li načíst veřejné výsledky, zvolte Trending Now.
da_dk: Vælg Trending nu for at indlæse offentlige resultater.
de_de: Wählen Sie „Jetzt im Trend“, um öffentliche Ergebnisse zu laden.
el_gr: Επιλέξτε Trending Now για να φορτώσετε δημόσια αποτελέσματα.
es_us: Elija Tendencias ahora para cargar resultados públicos.
et_ee: Avalike tulemuste laadimiseks valige Kohe populaarsust koguv.
eu_es: Aukeratu Trending Now emaitza publikoak kargatzeko.
fa_ir: برای بارگیری نتایج عمومی، Trending Now را انتخاب کنید.
fi_fi: Valitse Nousussa nyt ladataksesi julkiset tulokset.
fil_ph: Piliin ang Trending Now para i-load ang mga pampublikong resulta.
fr_ca: Choisissez Trending Now pour charger les résultats publics.
gl_es: Escolla Tendencias agora para cargar resultados públicos.
gu_in: સાર્વજનિક પરિણામો લોડ કરવા માટે હવે ટ્રેન્ડિંગ પસંદ કરો.
he_il: בחר 'מועדף עכשיו' כדי לטעון תוצאות ציבוריות.
hi_in: सार्वजनिक परिणाम लोड करने के लिए ट्रेंडिंग नाउ चुनें।
hr_hr: Odaberite Trending Now za učitavanje javnih rezultata.
hu_hu: A nyilvános eredmények betöltéséhez válassza a Felkapott most lehetőséget.
hy_am: Ընտրեք Թրենդային հիմա՝ հանրային արդյունքները բեռնելու համար:
id_id: Pilih Sedang Tren Sekarang untuk memuat hasil publik.
is_is: Veldu Vinsælt núna til að hlaða opinberum niðurstöðum.
it_it: Scegli In tendenza adesso per caricare i risultati pubblici.
ja_jp: [Trending Now] を選択して公開結果を読み込みます。
ka_ge: აირჩიეთ Trending Now საჯარო შედეგების ჩასატვირთად.
kk_kz: Жалпы нәтижелерді жүктеу үшін Қазір трендті таңдаңыз.
km_kh: ជ្រើសរើសការពេញនិយមឥឡូវនេះ ដើម្បីផ្ទុកលទ្ធផលសាធារណៈ។
kn_in: ಸಾರ್ವಜನಿಕ ಫಲಿತಾಂಶಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಈಗ ಟ್ರೆಂಡಿಂಗ್ ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 공개 결과를 로드하려면 지금 인기 급상승을 선택하세요.
ky_kg: Жалпыга ачык натыйжаларды жүктөө үчүн "Азыр трендде" дегенди тандаңыз.
lo_la: ເລືອກກຳລັງມາແຮງຕອນນີ້ເພື່ອໂຫຼດຜົນການຊອກຫາສາທາລະນະ.
lt_lt: Pasirinkite Populiaru dabar, kad įkeltumėte viešus rezultatus.
lv_lv: Izvēlieties Trending Now, lai ielādētu publiskos rezultātus.
mk_mk: Изберете „Трендинг сега“ за да се вчитаат јавни резултати.
ml_in: പൊതു ഫലങ്ങൾ ലോഡുചെയ്യാൻ ഇപ്പോൾ ട്രെൻഡിംഗ് തിരഞ്ഞെടുക്കുക.
mn_mn: Нийтийн илэрцийг ачаалахын тулд "Одоо Тренд"-ийг сонго.
mr_in: सार्वजनिक परिणाम लोड करण्यासाठी आता ट्रेंडिंग निवडा.
ms_my: Pilih Trend Sekarang untuk memuatkan hasil carian awam.
nb_no: Velg På vei nå for å laste offentlige resultater.
ne_np: सार्वजनिक परिणामहरू लोड गर्न ट्रेन्डिङ Now छनौट गर्नुहोस्।
nl_nl: Kies Nu trending om openbare resultaten te laden.
or_in: ଜନସାଧାରଣ ଫଳାଫଳ ଲୋଡ୍ କରିବାକୁ ବର୍ତ୍ତମାନ ଟ୍ରେଣ୍ଡିଂ ବାଛନ୍ତୁ |
pa_in: ਜਨਤਕ ਨਤੀਜੇ ਲੋਡ ਕਰਨ ਲਈ ਹੁਣੇ ਪ੍ਰਚਲਿਤ ਚੁਣੋ।
pl_pl: Wybierz opcję Trendy teraz, aby załadować wyniki publiczne.
pt_br: Escolha Tendências agora para carregar resultados públicos.
ro_ro: Alegeți Tendințe acum pentru a încărca rezultate publice.
ru_ru: Выберите «Тенденции сейчас», чтобы загрузить общедоступные результаты.
si_lk: පොදු ප්‍රතිඵල පූරණය කිරීමට Trending Now තෝරන්න.
sk_sk: Výberom položky Trendy teraz načítate verejné výsledky.
sl_si: Izberite Trending Now, da naložite javne rezultate.
sq_al: Zgjidhni "Tendenca Tani" për të ngarkuar rezultatet publike.
sr_cyrl_rs: Изаберите Тренутно у тренду да бисте учитали јавне резултате.
sr_latn_rs: Izaberite Trenutno u trendu da biste učitali javne rezultate.
sv_se: Välj Populärt nu för att läsa in offentliga resultat.
sw_ke: Chagua Zinazovuma Sasa ili kupakia matokeo ya umma.
ta_in: பொது முடிவுகளை ஏற்ற, இப்போது பிரபலமடைவதைத் தேர்வு செய்யவும்.
te_in: పబ్లిక్ ఫలితాలను లోడ్ చేయడానికి ఇప్పుడు ట్రెండింగ్‌ని ఎంచుకోండి.
th_th: เลือก เทรนด์ตอนนี้ เพื่อโหลดผลลัพธ์สาธารณะ
tr_tr: Herkese açık sonuçları yüklemek için Şimdi Trend Olanlar'ı seçin.
uk_ua: Виберіть «Популярні зараз», щоб завантажити загальнодоступні результати.
ur_pk: عوامی نتائج لوڈ کرنے کے لیے ابھی رجحان سازی کا انتخاب کریں۔
uz_latn_uz: Hammaga ochiq natijalarni yuklash uchun “Hozir trend”ni tanlang.
vi_vn: Chọn Thịnh hành ngay để tải kết quả công khai.
zh_hans_cn: 选择“立即趋势”以加载公共结果。
zh_hant_hk: 選擇“立即趨勢”以載入公共結果。
zu_za: Khetha Okuthrendayo Manje ukuze ulayishe imiphumela yomphakathi.

# SearchTitle.Text
source: search
af_za: soek
am_et: ፍለጋ
ar_sa: يبحث
as_in: সন্ধান
az_latn_az: axtarış
be_by: пошук
bg_bg: търсене
bn_bd: অনুসন্ধান
bs_latn_ba: traži
ca_es: cerca
cs_cz: vyhledávání
da_dk: søge
de_de: suchen
el_gr: έρευνα
es_us: buscar
et_ee: otsida
eu_es: bilatu
fa_ir: جستجو کنید
fi_fi: haku
fil_ph: paghahanap
fr_ca: rechercher
gl_es: buscar
gu_in: શોધ
he_il: לְחַפֵּשׂ
hi_in: खोज
hr_hr: pretraživanje
hu_hu: keresés
hy_am: որոնում
id_id: mencari
is_is: leit
it_it: ricerca
ja_jp: 検索
ka_ge: ძებნა
kk_kz: іздеу
km_kh: ស្វែងរក
kn_in: ಹುಡುಕು
ko_kr: 찾다
ky_kg: издөө
lo_la: ຊອກຫາ
lt_lt: paieška
lv_lv: meklēt
mk_mk: пребарување
ml_in: തിരയുക
mn_mn: хайх
mr_in: शोध
ms_my: cari
nb_no: søk
ne_np: खोज
nl_nl: zoekopdracht
or_in: ସନ୍ଧାନ
pa_in: ਖੋਜ
pl_pl: szukaj
pt_br: procurar
ro_ro: căutare
ru_ru: поиск
si_lk: සොයන්න
sk_sk: hľadať
sl_si: iskanje
sq_al: kërkimi
sr_cyrl_rs: тражи
sr_latn_rs: traži
sv_se: söka
sw_ke: tafuta
ta_in: தேடல்
te_in: శోధన
th_th: ค้นหา
tr_tr: aramak
uk_ua: пошук
ur_pk: تلاش کریں
uz_latn_uz: qidirish
vi_vn: tìm kiếm
zh_hans_cn: 搜索
zh_hant_hk: 搜尋
zu_za: sesha

# SearchDescription.Text
source: Find public YouTube videos with your user-supplied API key.
af_za: Vind publieke YouTube-video's met jou gebruikerverskafde API-sleutel.
am_et: ይፋዊ የዩቲዩብ ቪዲዮዎችን በተጠቃሚ ባቀረበው የኤፒአይ ቁልፍዎ ያግኙ።
ar_sa: ابحث عن مقاطع فيديو عامة على YouTube باستخدام مفتاح API الذي يوفره المستخدم.
as_in: আপোনাৰ ব্যৱহাৰকাৰী-যোগান ধৰা API কি'ৰ সৈতে ৰাজহুৱা YouTube ভিডিঅ'সমূহ বিচাৰি উলিয়াওক।
az_latn_az: İstifadəçi tərəfindən təmin edilmiş API açarı ilə ictimai YouTube videolarını tapın.
be_by: Знайдзіце агульнадаступныя відэа YouTube з дапамогай ключа API, прадастаўленага карыстальнікам.
bg_bg: Намерете обществени видеоклипове в YouTube с вашия API ключ, предоставен от потребителя.
bn_bd: আপনার ব্যবহারকারী দ্বারা সরবরাহ করা API কী দিয়ে সর্বজনীন YouTube ভিডিও খুঁজুন।
bs_latn_ba: Pronađite javne YouTube videozapise s vašim korisničkim API ključem.
ca_es: Cerqueu vídeos públics de YouTube amb la vostra clau d'API proporcionada per l'usuari.
cs_cz: Najděte veřejná videa YouTube pomocí klíče API dodaného uživatelem.
da_dk: Find offentlige YouTube-videoer med din brugerleverede API-nøgle.
de_de: Finden Sie öffentliche YouTube-Videos mit Ihrem vom Benutzer bereitgestellten API-Schlüssel.
el_gr: Βρείτε δημόσια βίντεο YouTube με το κλειδί API που παρέχεται από τον χρήστη.
es_us: Encuentre videos públicos de YouTube con su clave API proporcionada por el usuario.
et_ee: Otsige üles avalikke YouTube'i videoid oma kasutaja antud API-võtmega.
eu_es: Bilatu YouTube-ko bideo publikoak erabiltzaileek emandako API gakoarekin.
fa_ir: با کلید API ارائه شده توسط کاربر، ویدیوهای عمومی YouTube را پیدا کنید.
fi_fi: Etsi julkisia YouTube-videoita käyttäjän toimittaman API-avaimen avulla.
fil_ph: Maghanap ng mga pampublikong video sa YouTube gamit ang iyong API key na ibinigay ng user.
fr_ca: Recherchez des vidéos YouTube publiques avec la clé API fournie par l'utilisateur.
gl_es: Busca vídeos públicos de YouTube coa túa clave API proporcionada polo usuario.
gu_in: તમારી વપરાશકર્તા દ્વારા પૂરી પાડવામાં આવેલ API કી વડે સાર્વજનિક YouTube વિડિઓઝ શોધો.
he_il: מצא סרטוני YouTube ציבוריים עם מפתח ה-API שסופק על ידי המשתמש.
hi_in: अपनी उपयोगकर्ता द्वारा प्रदत्त एपीआई कुंजी के साथ सार्वजनिक यूट्यूब वीडियो ढूंढें।
hr_hr: Pronađite javne YouTube videozapise pomoću API ključa koji ste unijeli od korisnika.
hu_hu: Keressen nyilvános YouTube-videókat a felhasználó által biztosított API-kulcsával.
hy_am: Գտեք YouTube-ի հանրային տեսանյութեր ձեր օգտատիրոջ կողմից տրամադրված API բանալիով:
id_id: Temukan video YouTube publik dengan kunci API yang disediakan pengguna.
is_is: Finndu opinber YouTube myndbönd með API lyklinum þínum sem notandi útvegaði þér.
it_it: Trova video pubblici di YouTube con la chiave API fornita dall'utente.
ja_jp: ユーザーが指定した API キーを使用して、公開されている YouTube ビデオを検索します。
ka_ge: იპოვეთ საჯარო YouTube ვიდეოები თქვენი მომხმარებლის მიერ მოწოდებული API გასაღებით.
kk_kz: Пайдаланушы берген API кілті арқылы жалпыға қолжетімді YouTube бейнелерін табыңыз.
km_kh: ស្វែងរកវីដេអូ YouTube សាធារណៈដោយប្រើសោ API ដែលផ្គត់ផ្គង់ដោយអ្នកប្រើប្រាស់របស់អ្នក។
kn_in: ನಿಮ್ಮ ಬಳಕೆದಾರ ಒದಗಿಸಿದ API ಕೀಯೊಂದಿಗೆ ಸಾರ್ವಜನಿಕ YouTube ವೀಡಿಯೊಗಳನ್ನು ಹುಡುಕಿ.
ko_kr: 사용자가 제공한 API 키로 공개 YouTube 동영상을 찾으세요.
ky_kg: Колдонуучу берген API ачкычыңыз менен жалпыга ачык YouTube видеолорун табыңыз.
lo_la: ຊອກຫາວິດີໂອ YouTube ສາທາລະນະດ້ວຍລະຫັດ API ທີ່ຜູ້ໃຊ້ສະໜອງໃຫ້ຂອງທ່ານ.
lt_lt: Raskite viešus „YouTube“ vaizdo įrašus naudodami naudotojo pateiktą API raktą.
lv_lv: Atrodiet publiskus YouTube videoklipus, izmantojot lietotāja nodrošināto API atslēgu.
mk_mk: Најдете јавни видеа на YouTube со клучот API обезбеден од корисникот.
ml_in: നിങ്ങളുടെ ഉപയോക്താവ് നൽകിയ API കീ ഉപയോഗിച്ച് പൊതു YouTube വീഡിയോകൾ കണ്ടെത്തുക.
mn_mn: Хэрэглэгчийн өгсөн API түлхүүрээр нийтийн YouTube видеог олоорой.
mr_in: तुमच्या वापरकर्त्याने पुरवलेल्या API की सह सार्वजनिक YouTube व्हिडिओ शोधा.
ms_my: Cari video YouTube awam dengan kunci API yang dibekalkan pengguna anda.
nb_no: Finn offentlige YouTube-videoer med din brukerleverte API-nøkkel.
ne_np: तपाइँको प्रयोगकर्ता द्वारा आपूर्ति API कुञ्जी संग सार्वजनिक YouTube भिडियोहरु खोज्नुहोस्।
nl_nl: Vind openbare YouTube-video's met uw door de gebruiker opgegeven API-sleutel.
or_in: ଆପଣଙ୍କର ଉପଭୋକ୍ତା-ଯୋଗାଇଥିବା API କି ସହିତ ସର୍ବସାଧାରଣ ୟୁଟ୍ୟୁବ୍ ଭିଡିଓ ଖୋଜ |
pa_in: ਆਪਣੀ ਉਪਭੋਗਤਾ ਦੁਆਰਾ ਸਪਲਾਈ ਕੀਤੀ API ਕੁੰਜੀ ਨਾਲ ਜਨਤਕ YouTube ਵੀਡੀਓ ਲੱਭੋ।
pl_pl: Znajdź publiczne filmy w YouTube za pomocą klucza API dostarczonego przez użytkownika.
pt_br: Encontre vídeos públicos do YouTube com sua chave de API fornecida pelo usuário.
ro_ro: Găsiți videoclipuri YouTube publice cu cheia dvs. API furnizată de utilizator.
ru_ru: Найдите общедоступные видео YouTube с помощью ключа API, предоставленного пользователем.
si_lk: ඔබගේ පරිශීලක-සපයන ලද API යතුර සමඟ පොදු YouTube වීඩියෝ සොයන්න.
sk_sk: Nájdite verejné videá YouTube pomocou kľúča API dodaného používateľom.
sl_si: Poiščite javne videoposnetke v YouTubu s ključem API-ja, ki ga zagotovi uporabnik.
sq_al: Gjeni video publike në YouTube me çelësin tuaj API të dhënë nga përdoruesi.
sr_cyrl_rs: Пронађите јавне ИоуТубе видео снимке помоћу АПИ кључа који је довео корисник.
sr_latn_rs: Pronađite javne YouTube video snimke pomoću API ključa koji je doveo korisnik.
sv_se: Hitta offentliga YouTube-videor med din API-nyckel som tillhandahålls av användaren.
sw_ke: Pata video za umma za YouTube kwa ufunguo wako wa API unaotolewa na mtumiaji.
ta_in: உங்கள் பயனர் வழங்கிய API விசையுடன் பொது YouTube வீடியோக்களைக் கண்டறியவும்.
te_in: మీ వినియోగదారు అందించిన API కీతో పబ్లిక్ YouTube వీడియోలను కనుగొనండి.
th_th: ค้นหาวิดีโอ YouTube สาธารณะด้วยคีย์ API ที่ผู้ใช้ระบุ
tr_tr: Kullanıcı tarafından sağlanan API anahtarınızla herkese açık YouTube videolarını bulun.
uk_ua: Знаходьте загальнодоступні відео YouTube за допомогою наданого користувачем ключа API.
ur_pk: اپنی صارف کی فراہم کردہ API کلید کے ساتھ عوامی YouTube ویڈیوز تلاش کریں۔
uz_latn_uz: Foydalanuvchi tomonidan taqdim etilgan API kaliti yordamida ommaviy YouTube videolarini toping.
vi_vn: Tìm video YouTube công khai bằng khóa API do người dùng cung cấp.
zh_hans_cn: 使用用户提供的 API 密钥查找公共 YouTube 视频。
zh_hant_hk: 使用用戶提供的 API 金鑰來尋找公共 YouTube 影片。
zu_za: Thola amavidiyo asesidlangalaleni e-YouTube ngokhiye wakho we-API onikezwe umsebenzisi.

# SearchBox.Header
source: Search terms
af_za: Soekterme
am_et: የፍለጋ ቃላት
ar_sa: مصطلحات البحث
as_in: সন্ধানৰ শব্দ
az_latn_az: Axtarış şərtləri
be_by: Тэрміны пошуку
bg_bg: Термини за търсене
bn_bd: অনুসন্ধান পদ
bs_latn_ba: Pojmovi za pretragu
ca_es: Termes de cerca
cs_cz: Hledané výrazy
da_dk: Søgeord
de_de: Suchbegriffe
el_gr: Όροι αναζήτησης
es_us: Términos de búsqueda
et_ee: Otsinguterminid
eu_es: Bilaketa-terminoak
fa_ir: عبارات جستجو
fi_fi: Hakutermit
fil_ph: Mga termino para sa paghahanap
fr_ca: Termes de recherche
gl_es: Termos de busca
gu_in: શોધ શબ્દો
he_il: מונחי חיפוש
hi_in: खोज शब्द
hr_hr: Pojmovi za pretraživanje
hu_hu: Keresési kifejezések
hy_am: Որոնման տերմիններ
id_id: Istilah pencarian
is_is: Leitarorð
it_it: Termini di ricerca
ja_jp: 検索用語
ka_ge: საძიებო ტერმინები
kk_kz: Терминдерді іздеу
km_kh: ពាក្យស្វែងរក
kn_in: ಹುಡುಕಾಟ ಪದಗಳು
ko_kr: 검색어
ky_kg: Издөө шарттары
lo_la: ຄຳສັບຊອກຫາ
lt_lt: Paieškos terminai
lv_lv: Meklēšanas vienumi
mk_mk: Термини за пребарување
ml_in: തിരയൽ നിബന്ധനകൾ
mn_mn: Хайлтын нэр томъёо
mr_in: शोध संज्ञा
ms_my: Istilah carian
nb_no: Søkeord
ne_np: खोज सर्तहरू
nl_nl: Zoektermen
or_in: ସନ୍ଧାନ ସର୍ତ୍ତାବଳୀ
pa_in: ਖੋਜ ਸ਼ਬਦ
pl_pl: Szukaj terminów
pt_br: Termos de pesquisa
ro_ro: Termeni de căutare
ru_ru: Условия поиска
si_lk: සෙවුම් පද
sk_sk: Hľadané výrazy
sl_si: Iskalni izrazi
sq_al: Termat e kërkimit
sr_cyrl_rs: Термини за претрагу
sr_latn_rs: Termini za pretragu
sv_se: Söktermer
sw_ke: Maneno ya utafutaji
ta_in: தேடல் சொற்கள்
te_in: శోధన నిబంధనలు
th_th: คำค้นหา
tr_tr: Arama terimleri
uk_ua: Пошукові терміни
ur_pk: تلاش کی اصطلاحات
uz_latn_uz: Qidiruv shartlari
vi_vn: Cụm từ tìm kiếm
zh_hans_cn: 搜索词
zh_hant_hk: 搜尋詞
zu_za: Amatemu okusesha

# SearchBox.PlaceholderText
source: Search YouTube
af_za: Soek YouTube
am_et: YouTubeን ይፈልጉ
ar_sa: ابحث في يوتيوب
as_in: ইউটিউবত সন্ধান কৰক
az_latn_az: YouTube axtar
be_by: Пошук на YouTube
bg_bg: Търсене в YouTube
bn_bd: ইউটিউবে সার্চ করুন
bs_latn_ba: Pretražite YouTube
ca_es: Cerca a YouTube
cs_cz: Prohledejte YouTube
da_dk: Søg på YouTube
de_de: Durchsuchen Sie YouTube
el_gr: Αναζήτηση στο YouTube
es_us: Buscar YouTube
et_ee: Otsige YouTube'ist
eu_es: Bilatu YouTuben
fa_ir: یوتیوب را جستجو کنید
fi_fi: Hae YouTubesta
fil_ph: Maghanap sa YouTube
fr_ca: Rechercher sur YouTube
gl_es: Busca en YouTube
gu_in: YouTube શોધો
he_il: חפש ביוטיוב
hi_in: यूट्यूब खोजें
hr_hr: Pretraži YouTube
hu_hu: Keresés a YouTube-on
hy_am: Որոնել YouTube-ում
id_id: Cari di YouTube
is_is: Leitaðu á YouTube
it_it: Cerca su YouTube
ja_jp: YouTube を検索
ka_ge: მოძებნეთ YouTube
kk_kz: YouTube іздеу
km_kh: ស្វែងរក YouTube
kn_in: YouTube ಅನ್ನು ಹುಡುಕಿ
ko_kr: 유튜브 검색
ky_kg: YouTube издөө
lo_la: ຊອກຫາ YouTube
lt_lt: Ieškokite „YouTube“.
lv_lv: Meklēt pakalpojumā YouTube
mk_mk: Пребарајте YouTube
ml_in: YouTube തിരയുക
mn_mn: YouTube хайх
mr_in: YouTube शोधा
ms_my: Cari di YouTube
nb_no: Søk på YouTube
ne_np: YouTube खोज्नुहोस्
nl_nl: Zoek op YouTube
or_in: ୟୁଟ୍ୟୁବ୍ ସନ୍ଧାନ କରନ୍ତୁ |
pa_in: YouTube ਖੋਜੋ
pl_pl: Wyszukaj w YouTube
pt_br: Pesquise no YouTube
ro_ro: Căutați pe YouTube
ru_ru: Поиск на YouTube
si_lk: YouTube සොයන්න
sk_sk: Hľadajte na YouTube
sl_si: Iskanje YouTube
sq_al: Kërko në YouTube
sr_cyrl_rs: Претражите ИоуТубе
sr_latn_rs: Pretražite YouTube
sv_se: Sök på YouTube
sw_ke: Tafuta YouTube
ta_in: YouTube இல் தேடவும்
te_in: YouTubeని శోధించండి
th_th: ค้นหา YouTube
tr_tr: YouTube'da ara
uk_ua: Пошук на YouTube
ur_pk: یوٹیوب میں تلاش کریں۔
uz_latn_uz: YouTube-dan qidiring
vi_vn: Tìm kiếm YouTube
zh_hans_cn: 搜索 YouTube
zh_hant_hk: 搜尋 YouTube
zu_za: Sesha i-YouTube

# SearchButton.Content
source: SEARCH
af_za: SOEK
am_et: ፈልግ
ar_sa: يبحث
as_in: সন্ধান
az_latn_az: AXTAR
be_by: ПОШУК
bg_bg: ТЪРСЕНЕ
bn_bd: অনুসন্ধান করুন
bs_latn_ba: TRAŽI
ca_es: CERCAR
cs_cz: VYHLEDÁVÁNÍ
da_dk: SØGE
de_de: SUCHEN
el_gr: ΕΡΕΥΝΑ
es_us: BUSCAR
et_ee: OTSI
eu_es: BILATU
fa_ir: جستجو
fi_fi: HAKU
fil_ph: PAGHAHANAP
fr_ca: RECHERCHER
gl_es: BUSCAR
gu_in: શોધો
he_il: לְחַפֵּשׂ
hi_in: खोज
hr_hr: PRETRAŽIVANJE
hu_hu: KERESÉS
hy_am: ՈՐՈՆՈՒՄ
id_id: MENCARI
is_is: LEIT
it_it: RICERCA
ja_jp: 検索
ka_ge: ძიება
kk_kz: ІЗДЕУ
km_kh: ស្វែងរក
kn_in: ಹುಡುಕು
ko_kr: 찾다
ky_kg: ИЗДӨӨ
lo_la: ຄົ້ນຫາ
lt_lt: PAIEŠKA
lv_lv: MEKLĒT
mk_mk: ПРЕБАРУВАЊЕ
ml_in: തിരയുക
mn_mn: ХАЙХ
mr_in: शोधा
ms_my: CARIAN
nb_no: SØK
ne_np: खोज्नुहोस्
nl_nl: ZOEKOPDRACHT
or_in: ସନ୍ଧାନ |
pa_in: ਖੋਜ ਕਰੋ
pl_pl: SZUKAJ
pt_br: PROCURAR
ro_ro: CĂUTARE
ru_ru: ПОИСК
si_lk: සොයන්න
sk_sk: HĽADAŤ
sl_si: ISKANJE
sq_al: KËRKONI
sr_cyrl_rs: ТРАЖИ
sr_latn_rs: TRAŽI
sv_se: SÖKA
sw_ke: TAFUTA
ta_in: தேடு
te_in: శోధించు
th_th: ค้นหา
tr_tr: ARAMAK
uk_ua: ПОШУК
ur_pk: تلاش کریں۔
uz_latn_uz: QIDIRISH
vi_vn: TÌM KIẾM
zh_hans_cn: 搜索
zh_hant_hk: 搜尋
zu_za: SESHA

# PopularButton.Content
source: POPULAR
af_za: GEWILDE
am_et: ታዋቂ
ar_sa: شائع
as_in: জনপ্ৰিয়
be_by: ПАПУЛЯРНАЯ
bg_bg: ПОПУЛЯРНО
bn_bd: জনপ্রিয়
cs_cz: POPULÁRNÍ
da_dk: POPULÆR
de_de: BELIEBT
el_gr: ΔΗΜΟΦΙΛΗΣ
et_ee: POPULAARNE
eu_es: HERRIKOIA
fa_ir: محبوب
fi_fi: SUOSITTU
fil_ph: SIKAT
fr_ca: POPULAIRE
gu_in: લોકપ્રિય
he_il: פּוֹפּוּלָרִי
hi_in: लोकप्रिय
hr_hr: POPULARAN
hu_hu: NÉPSZERŰ
hy_am: ՀԱՅԱՍՏԱՆԻ
id_id: POPULER
is_is: VINSÆL
it_it: POPOLARE
ja_jp: 人気のある
ka_ge: პოპულარული
kk_kz: ТАНЫМАЛ
km_kh: ពេញនិយម
kn_in: ಜನಪ್ರಿಯ
ko_kr: 인기 있는
lo_la: ຍອດນິຍົມ
lt_lt: POPULIAUS
lv_lv: POPULĀRS
mk_mk: ПОПУЛАРНО
ml_in: ജനപ്രിയം
mn_mn: АЛДАРТАЙ
mr_in: लोकप्रिय
nb_no: POPULÆR
ne_np: लोकप्रिय
nl_nl: POPULAIR
pa_in: ਪ੍ਰਸਿੱਧ
pl_pl: POPULARNY
ru_ru: ПОПУЛЯРНЫЕ
si_lk: ජනප්‍රිය
sk_sk: POPULÁRNY
sl_si: PRILJUBLJENO
sq_al: POPULLORE
sr_cyrl_rs: ПОПУЛАР
sv_se: POPULÄR
sw_ke: MAARUFU
ta_in: பிரபலமானது
te_in: జనాదరణ పొందినది
th_th: เป็นที่นิยม
tr_tr: POPÜLER
uk_ua: ПОПУЛЯРНИЙ
ur_pk: پاپولر
uz_latn_uz: MASHXUR
vi_vn: PHỔ BIẾN
zh_hans_cn: 热门
zh_hant_hk: 熱門
zu_za: OKUDUMILE

# RegionLabel.Text
source: REGION
af_za: STREEK
am_et: ክልል
ar_sa: منطقة
as_in: অঞ্চল
az_latn_az: BÖLGƏ
be_by: РЭГІЁН
bg_bg: РЕГИОН
bn_bd: অঞ্চল
ca_es: REGIÓ
cs_cz: KRAJ
da_dk: OMRÅDE
el_gr: ΠΕΡΙΟΧΗ
es_us: REGIÓN
et_ee: PIIRKOND
eu_es: ESKUALDEA
fi_fi: ALUE
fil_ph: REHIYON
fr_ca: RÉGION
gl_es: REXION
gu_in: પ્રદેશ
he_il: אֵזוֹר
hi_in: क्षेत्र
hr_hr: REGIJA
hu_hu: RÉGIÓ
hy_am: ՏԱՐԱԾԱՇՐՋԱՆ
id_id: WILAYAH
is_is: SVÆÐI
it_it: REGIONE
ja_jp: 地域
ka_ge: რეგიონი
kk_kz: АЙМАҚ
km_kh: តំបន់
kn_in: ಪ್ರದೇಶ
ko_kr: 지역
ky_kg: РЕГИОН
lo_la: ພາກພື້ນ
lt_lt: REGIONAS
lv_lv: REĢIONS
mk_mk: РЕГИОН
ml_in: പ്രദേശം
mn_mn: БҮС
mr_in: प्रदेश
ms_my: WILAYAH
ne_np: क्षेत्र
nl_nl: REGIO
or_in: ଅଞ୍ଚଳ
pa_in: ਖੇਤਰ
pt_br: REGIÃO
ro_ro: REGIUNE
ru_ru: ОБЛАСТЬ
si_lk: කලාපය
sl_si: REGIJA
sq_al: RAJON
sr_cyrl_rs: РЕГИОН
sv_se: OMRÅDE
sw_ke: MKOA
ta_in: பிராந்தியம்
te_in: ప్రాంతం
th_th: ภูมิภาค
tr_tr: BÖLGE
uk_ua: РЕГІОН
ur_pk: علاقہ
uz_latn_uz: MINTAQ
vi_vn: VÙNG ĐẤT
zh_hans_cn: 地区
zh_hant_hk: 地區
zu_za: ISIFUNDA

# CategoriesTitle.Text
source: categories
af_za: kategorieë
am_et: ምድቦች
ar_sa: فئات
as_in: শিতানসমূহ
az_latn_az: kateqoriyalar
be_by: катэгорыі
bg_bg: категории
bn_bd: বিভাগ
bs_latn_ba: kategorije
cs_cz: kategorie
da_dk: kategorier
de_de: Kategorien
el_gr: κατηγορίες
es_us: categorias
et_ee: kategooriad
eu_es: kategoriak
fa_ir: دسته بندی ها
fi_fi: luokat
fil_ph: mga kategorya
fr_ca: catégories
gl_es: categorías
gu_in: શ્રેણીઓ
he_il: קטגוריות
hi_in: श्रेणियाँ
hr_hr: kategorije
hu_hu: kategóriákat
hy_am: կատեգորիաներ
id_id: kategori
is_is: flokkum
it_it: categorie
ja_jp: カテゴリ
ka_ge: კატეგორიები
kk_kz: санаттар
km_kh: ប្រភេទ
kn_in: ವಿಭಾಗಗಳು
ko_kr: 카테고리
ky_kg: категориялар
lo_la: ປະເພດ
lt_lt: kategorijas
lv_lv: kategorijām
mk_mk: категории
ml_in: വിഭാഗങ്ങൾ
mn_mn: ангилал
mr_in: श्रेणी
ms_my: kategori
nb_no: kategorier
ne_np: कोटीहरू
nl_nl: categorieën
or_in: ବର୍ଗଗୁଡିକ
pa_in: ਸ਼੍ਰੇਣੀਆਂ
pl_pl: kategorie
pt_br: categorias
ro_ro: categorii
ru_ru: категории
si_lk: කාණ්ඩ
sk_sk: kategórie
sl_si: kategorije
sq_al: kategoritë
sr_cyrl_rs: категорије
sr_latn_rs: kategorije
sv_se: kategorier
sw_ke: kategoria
ta_in: வகைகள்
te_in: వర్గాలు
th_th: หมวดหมู่
tr_tr: kategoriler
uk_ua: категорії
ur_pk: زمرے
uz_latn_uz: toifalar
vi_vn: Thể loại
zh_hans_cn: 类别
zh_hant_hk: 類別
zu_za: izigaba
